Repository: mc-abber/tww-rc-feed
Catalog: locale/*/LC_MESSAGES/discussions.po
Languages: pt_br

source: Replied to "{title}"
pt_br: Respondido o "{title}"

source: unknown
pt_br: desconhecido

source: Replied to "{title}" on {user}'s Message Wall
pt_br: Respondeu a "{title}" no mural de mensagem de {user}

source: Created "{title}"
pt_br: Criado "{title}"

source: Created "{title}" on {user}'s Message Wall
pt_br: Criado "{title}" no mural de mensagem de {user}

source: Created a poll titled "{title}"
pt_br: Criou uma enquete intitulada "{title}"

source: __[View image]({image_url})__
pt_br: __[Ver imagem]({image_url})__

source: [{author}](<{url}f/u/{creatorId}>) created [{title}](<{url}f/p/{threadId}>) in {forumName}
pt_br: Criado [{title}](<{url}f/p/{threadId}>) por [{author}](<{url}f/u/{creatorId}>) no {forumName}

source: [{author}](<{url}f/u/{creatorId}>) created [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}>) on {user}'s Message Wall
pt_br: [{author}](<{url}f/u/{creatorId}>) criou [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}>) no mural de mensagens de {user}

source: [{author}](<{url}f/u/{creatorId}>) created a [reply](<{url}f/p/{threadId}/r/{postId}>) to [{title}](<{url}f/p/{threadId}>) in {forumName}
pt_br: [Responder](<{url}f/p/{threadId}/r/{postId}>) por [{author}](<{url}f/u/{creatorId}>) do [{title}](<{url}f/p/{threadId}>) do {forumName}

source: [{author}](<{url}f/u/{creatorId}>) replied to [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}#{replyId}>) on {user}'s Message Wall
pt_br: [{author}](<{url}f/u/{creatorId}>) respondeu [{title}](<{wikiurl}wiki/Message_Wall:{user_wall}?threadId={threadid}#{replyId}>) no mural de mensagens de {user}

source: [{author}](<{url}f/u/{creatorId}>) created a poll [{title}](<{url}f/p/{threadId}>) in {forumName}
pt_br: [{author}](<{url}f/u/{creatorId}>)criou uma enquete [{title}](<{url}f/p/{threadId}>) no {forumName}
