Repository: mc-abber/tww-rc-feed
Catalog: locale/*/LC_MESSAGES/misc.po
Languages: hi

source: Location
hi: स्थान

source: About me
hi: मेरे बारे में

source: Google link
hi: Google कड़ी

source: Facebook link
hi: Facebook कड़ी

source: Twitter link
hi: Twitter कड़ी

source: Reddit link
hi: Reddit कड़ी

source: Twitch link
hi: Twitch कड़ी

source: PSN link
hi: PSN कड़ी

source: VK link
hi: VK कड़ी

source: XBL link
hi: XBL कड़ी

source: Steam link
hi: Steam कड़ी

source: Discord handle
hi: डिस्कॉर्ड खाता

source: Battle.net handle
hi: Battle.net खाता

source: __And more__
hi: और कई सारे

source: Unknown
hi: अज्ञात

source: unknown
hi: अनजान
