Repository: mc-abber/tww-rc-feed
Catalog: locale/*/LC_MESSAGES/rcgcdw.po
Languages: ja, uk

source: {value} (avg. {avg})
ja: {value} (平均. {avg})
uk: {value} (сер. {avg})

source: Daily overview
ja: 日別概要
uk: Щоденний огляд

source: No activity
ja: 活動なし
uk: Немає активності

source: ({} action)
ja: ({} 行動)
uk: ({} дія)

source: ({} edit)
ja: ({} 編集)
uk: ({} редагування)

source: UTC ({} action)
ja: UTC ({} 行動)
uk: UTC ({} дія)

source: But nobody came
ja: しかし誰も来なかった。
uk: Але ніхто не прийшов

source: Most active user
ja: 最も活動的なユーザー
uk: Найактивніший користувач

source: Most edited article
ja: 最も編集された記事
uk: Найредаговішана стаття

source: Edits made
ja: 編集内容
uk: Зроблено редагувань

source: New files
ja: 新規ファイル
uk: Нових файлів

source: Admin actions
ja: 管理者の行動
uk: Адміністративних дій

source: Bytes changed
ja: バイトの変更
uk: Змінено байтів

source: New articles
ja: 新規記事
uk: Нових статей

source: Unique contributors
ja: 唯一の編集者
uk: Унікальних редакторів

source: Most active hour
ja: 最も活動的な時間
uk: Найактивніша година

source: Day score
ja: 日間スコア
uk: Очок за день

source: ~~hidden~~
ja: ~~隠された~~
uk: ~~приховано~~

source: No description provided
ja: 説明はありません
uk: Опис не надано

source: hidden
ja: 隠された
uk: приховано
